[
  "obsidian-outliner",
  "url-into-selection",
  "tag-wrangler",
  "dataview",
  "file-explorer-note-count",
  "media-extended",
  "convert-url-to-iframe",
  "tags-overview",
  "oz-clear-unused-images",
  "obsidian-timestamper",
  "journals",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "ibook",
  "obsidian-memos",
  "calendar",
  "obsidian-zotero-desktop-connector",
  "obsidian-importer",
  "epub-importer",
  "obsidian-day-planner",
  "templater-obsidian",
  "obsidian-epub-plugin",
  "docxer",
  "new-tab-plus",
  "obsidian-paste-image-rename",
  "quick-latex",
  "obsidian-latex-suite",
  "quickadd",
  "obsidian-minimal-settings",
  "homepage",
  "obsidian-kanban",
  "copilot",
  "editing-toolbar",
  "pdf-plus",
  "multi-properties",
  "sidebar-highlights",
  "components",
  "obsidian42-brat",
  "rss-dashboard",
  "obsidian-git"
]